import Main from './Main';
import Δεξιότητες from './Δεξιότητες';
import Ενδιαφέροντα from './Ενδιαφέροντα';
import Έργα from './Έργα';
import Επικοινωνία from './Επικοινωνία';
import ΠοιοςΕίμαι from './ΠοιοςΕίμαι';
import Τεχνολογίες from './Τεχνολογίες';
import Λογότυπο from './Λογότυπο';
import ΟλισθητήςΕικονιδίων from './ΟλισθητήςΕικονιδίων';
import ΟλισθητήςΕικονReact from './ΟλισθητήςΕικονReact';

export {
  Main,
  Δεξιότητες,
  Ενδιαφέροντα,
  Επικοινωνία,
  Έργα,
  ΠοιοςΕίμαι,
  Τεχνολογίες,
  Λογότυπο,
  ΟλισθητήςΕικονιδίων,
  ΟλισθητήςΕικονReact,
};
