import προγραμματιστής from '../assets/images/Lotties/wired-outline-680-it-developer.json';
import τεχνολογίες from '../assets/images/Lotties/Κίνηση_Τεχνολογίες_3.json';
import έργα from '../assets/images/Lotties/Κίνηση_Έργα.json';
import δεξιότητες from '../assets/images/Lotties/wired-outline-37-approve-checked-simple.json';
import ενδιαφέροντα from '../assets/images/Lotties/Κίνηση_Ενδιαφέροντα.json';
// import προγραμματιστής from '../assets/gifs/wired-outline-680-it-developer.gif';
// import τεχνολογίες from '../assets/gifs/wired-outline-742-multimedia-code-1.gif';
// import έργο from '../assets/images/Κίνηση_Έργο2.json';
// import δεξιότητες from '../assets/images/Κίνηση_Δεξιότητες.json';
// import ενδιαφέροντα from '../assets/images/Κίνηση_Κύβος.json';
// import δοκιμή from '../assets/images/11.json';
// import δοκιμή2 from '../assets/images/coding.json';
// import coding from '../assets/icons/output-onlinegiftools.gif';

export const πληροφορίεςΤομέα = {
  τίτλος: [
    'ηρώο',
    'ποιος είμαι',
    'τεχνολογίες',
    'έργα',
    'δεξιότητες',
    'ενδιαφέροντα',
    'επικοινωνία',
  ],
  κείμενο: [
    'Ανακαλύψτε την επαγγελματική μου πορεία, επιτεύγματα και περισσότερα. Αναζητώ πάντα την καινοτομία και την αριστεία σε ό,τι κάνω και ανυπομονώ να μοιραστώ αυτήν την εμπειρία. Εξερευνήστε τον ιστότοπό μου και επικοινωνήστε για ερωτήσεις ή συνεργασία. Ευχαριστώ για το ενδιαφέρον σας!',
    'Είμαι ένας περήφανος Έλληνας που αποφοίτησε ως Πολ. Μηχανικός από το Πανεπιστήμιο του Πόρτσμουθ με μεταπτυχιακές σπουδές στην αυτογενή αναγέννηση σκυροδέματος με ανακυκλώσιμο γυαλί. Μετά από 14 έτη γενικής εργασίας, μετακόμισα στη Σουηδία για να εξερευνήσω νέες ευκαιρίες ως προγραμματιστής. Μετά από συναρπαστικές περιόδους σπουδών, είμαι έτοιμος να ξεκινήσω ως Νέος Προγραμματιστής Πλήρους Στοίβας.',
    'Ο κόσμος της τεχνολογίας είναι ένας ατέλειωτος ορίζοντας που συνεχώς εξελίσσεται και παρουσιάζει απεριόριστες δυνατότητες. Στην παρακάτω λίστα, μπορείτε να εξερευνήσετε τις τεχνολογίες που χρησιμοποιώ και που αποτελούν τα εργαλεία μου για τη ανάπτυξη ιδεών και την επίλυση προβλημάτων. Από προγραμματιστικές γλώσσες μέχρι εργαλεία ανάπτυξης και πλατφόρμες, η λίστα αυτή παρέχει μια εισαγωγή στον κόσμο των τεχνολογιών που χρησιμοποιώ.',
    'Βλέπω την κωδικοποίηση ως εκείνη την δημιουργική πύλη μέσω της οποίας μπορώ να δημιουργήσω καινοτόμες και λειτουργικες λύσεις. Στην παρακάτω λίστα, μπορείτε να εξερευνήσετε την ποικιλία των έργων μου. Κάθε ένα από αυτά αποτελεί έναν κώδικα που ζωντανεύει, μια λύση που επιτυγχάνει στόχους και αναπτύσσεται με σκοπό την αποτελεσματικότητα και την προηγμένη τεχνολογία. Παρακάτω μπορείτε να δείτε να δείτε κάποιες από αυτές τις λύσεις.',
    'Στην πορεία της σταδιοδρομίας μου, έχω αποκτήσει πολύτιμες δεξιότητες και εμπειρία σε διάφορους τομείς, που αποτελούν μια ισχυρή βάση για την αποτελεσματική προσέγγιση και αντιμετώπιση προκλήσεων σε οποιονδήποτε τομέα εργασίας. Παρακάτω μπορείτε να δείτε κάποιες εξ αυτών στις οποίες μπορώ να βασιστώ προσωπικά αλλά και η ομάδα στην οποία ίσως ανήκω για την επίλυση οποιουδήποτε προβλήματος ενδέχεται να προκύψει.',
    'Το εύρος των ενδιαφερόντων μου αποτελεί μια συναρπαστική πτυχή της προσωπικότητάς μου καθώς ο κόσμος είναι γεμάτος από εκπληκτικές εμπειρίες και περιπέτειες. Στη λίστα που ακολουθεί μπορείτε να ανακαλύψετε την ποικιλία των πεδίων που με συναρπάζουν και με εμπνέουν. Από συναρπαστικές εμπειρίες μέχρι αυθεντικές ανακαλύψεις, τα ενδιαφέροντά μου αποτελούν έναν παράγοντα που διαμορφώνει την οπτική μου και την κρίση μου.',
    'επικοινωνία',
  ],
  εικόνα: [
    '',
    προγραμματιστής,
    τεχνολογίες,
    έργα,
    δεξιότητες,
    ενδιαφέροντα,
    δεξιότητες
  ],
};
